import s1 from './cupi1.png';
import s2 from './supi2.png';
import s3 from './supi3.png';
import s4 from './supi4.png';

const soups = [
    { 
        id: 17 ,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s1 ,
        narx: 300 ,
        btn: 'В корзину',
        amount: 1
    },
    { 
        id: 18 ,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s2 ,
        narx: 212 ,
        btn: 'В корзину',
        amount: 1
    },
    { 
        id: 19 ,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s3 ,
        narx: 454 ,
        btn: 'В корзину',
        amount: 1
    },
    { 
        id: 20 ,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s4 ,
        narx: 546 ,
        btn: 'В корзину',
        amount: 1
    },
  
];

export default soups