import pasta1 from './pasta1.jpg'
import pasta2 from './pasta2.jpg'
import pasta3 from './pasta3.jpg'
import pasta4 from './pasta4.jpg'
import pasta5 from './pasta5.jpg'
import pasta6 from './pasta6.jpg'
import pasta7 from './pasta7.jpg'
import pasta8 from './pasta8.jpg'
const pasta = [
    {
        id: 9,
        img: pasta1,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 544,
        amount: 1
    },
    {
        id: 10,
        img: pasta2,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 662,
        amount: 1
    },
    {
        id: 11,
        img: pasta3,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 345,
        amount: 1
    },
    {
        id: 12,
        img: pasta4,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 689,
        amount: 1
    },
    {
        id: 13,
        img: pasta5,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 776,
        amount: 1
    },
    {
        id: 14,
        img: pasta6,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 978,
        amount: 1
    },
    {
        id: 15,
        img: pasta7,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 565,
        amount: 1
    },
    {
        id: 16,
        img: pasta8,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 345,
        amount: 1
    },
    
]
export default pasta