import s1 from './suv1.jpeg';
import s2 from './suv2.png';
import s3 from './suv3.png';
import s4 from './suv4.jpg';
import s5 from './suv5.jpg';
import s6 from './suv6.png';


const water = [
    {
        id: 29,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s1,
        narx: 545 ,
        btn: 'В корзину',
        amount: 1
        
    },
    {
        id: 30,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s2,
        narx: 756 ,
        btn: 'В корзину',
        amount: 1
        
    },
    {
        id: 31,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s3,
        narx: 332 ,
        btn: 'В корзину',
        amount: 1
        
    },
    {
        id: 32,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s4,
        narx: 312 ,
        btn: 'В корзину',
        amount: 1
        
    },
    {
        id: 33,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s5,
        narx: 112 ,
        btn: 'В корзину',
        amount: 1
        
    },
    {
        id: 34,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s6,
        narx: 546 ,
        btn: 'В корзину',
        amount: 1
        
    },
 

];

export default water