import stockImg1 from './s1.jpg'
import stockImg2 from './s2.jpg'
import stockImg3 from './s3.jpg'
import stockImg4 from './s4.jpg'
import stockImg5 from './s5.jpg'
import stockImg6 from './s6.jpg'
import stockImg7 from './s7.jpg'
import stockImg8 from './s8.jpg'

const stock = [
    {
        id: 1,
        img: stockImg1,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 2,
        img: stockImg2,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 3,
        img: stockImg3,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 4,
        img: stockImg4,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 5,
        img: stockImg5,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 6,
        img: stockImg6,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 7,
        img: stockImg7,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },
    {
        id: 8,
        img: stockImg8,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        btn: 'Посмотреть'
    },

]
export default stock