import pizza1 from './p1.png'
import pizza2 from './p2.png'
import pizza3 from './p3.png'
import pizza4 from './p4.png'
const data = [
    {
        id: 1,
        img: pizza1,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 600,
        amount: 1,
    },
    {
        id: 2,
        img: pizza2,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 200,
        amount: 1,
    },
    {
        id: 3,
        img: pizza3,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 500,
        amount: 1,
    },
    {
        id: 4,
        img: pizza4,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 200,
        amount: 1,
    },
    {
        id: 5,
        img: pizza3,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 800,
        amount: 1,
    },
    {
        id: 6,
        img: pizza4,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 120,
        amount: 1,
    },
    {
        id: 7,
        img: pizza3,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 321,
        amount: 1,
    },
    {
        id: 8,
        img: pizza4,
        title: 'С креветками и трюфелями',
        text: 'Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г',
        btn: 'В корзину',
        narx: 102,
        amount: 1,
    },
    
]
export default data