import s1 from './salat1.png';
import s2 from './salat2.jpeg';
import s3 from './salat3.jpeg';
import s4 from './salat4.jpeg';
import s5 from './salat5.jpeg';
import s6 from './salat6.png';
import s7 from './salat7.png';
import s8 from './salat8.png';

const salads = [
    {
        id: 21,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s1,
        narx: 544 ,
        btn: 'В корзину',
        amount: 1

    },
    {
        id: 22,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s2,
        narx: 433 ,
        btn: 'В корзину',
        amount: 1
    },
    {
        id: 23,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s3,
        narx: 123 ,
        btn: 'В корзину',
        amount: 1
    },
    {
        id: 24,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s4,
        narx: 654 ,
        btn: 'В корзину',
        amount: 1
    },
    {
        id: 25,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s5,
        narx: 543 ,
        btn: 'В корзину',
        amount: 1
    },
    {
        id: 26,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s6,
        narx: 334 ,
        btn: 'В корзину',
        amount: 1
    },
    {
        id: 27,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s7,
        narx: 433 ,
        btn: 'В корзину',
        amount: 1
    },
    {
        id: 28,
        title: 'Дарим кибер-призы',
        text: 'Вот так ачивка! Закажите Кибер-комбо и получите доступ к играм от MY.GAMES, а еще кокосовый батончик и шоколадное печенье «Cyber» от Bite. А также станьте автоматическим участником розыгрыша игровых ключей и больших пицц 29 июня.',
        img: s8,
        narx: 323 ,
        btn: 'В корзину',
        amount: 1
    },

];

export default salads